mr_carsen_messages = [
    'Здравствуйте, вам не знаком редкий материал сплав? (с) Главный герой',
    'Алина победила. ОК.',
    'Террористы смогли организовать направления в подлодке под водой (С) Джордж',
    '...уезжает подальше с ненавистью (С) Айвен (Пётр)',
    'Но отдавать свою жизнь на бессмысленность... (С) Комбайнер Миха',
    'Я чувствую, надо его убить, иначе много полезного уйдет (С) Димон',
    'Надо понять что сейчас происходит. А уничтожить скорей всего надо СНГ (С) Димон',
    'Гниль, пустошь и люди, которые представляют себе на ровном месте города и машины (С) Неизвестный',
    'Да послушай же, нет ничего этого, ты всё представлял (С) Неизвестный',
    'Отдай его, я не хочу, чтобы вы лечили его каким-то бредом! (С) Лиса',
    'Только самих ребят не колеч (С) Бандит Ричард',
    'А этот парень не промах, возможно я смогу с ним поладить (С) Алина',
    'Да, звучит страшно, но зато это бесплатно (С) Алина',
    'Вполне нормально. Отличное место, помогает снять стресс после бесконечных потуг (С) Димон',
    '...купили обычный легковой автомобиль и маленькое орудие для крайних случаев (С) NPC',
    '...производил разные полезные изобретения (С) Старик Бен',
    'Я тут воевал с фермерами, но потом они предложили перемирие (С) Бандит Феликс',
    'Я не знаю, что у вас произошло толком, но попробуйте с ними наладить отношения (С) Лиса',
    'НЕ УЖЕ ЛИ я его потеряла?! (С) Лиса',
    'Да черт возьми, как вы мне все здесь надоели! (С) Лиса',
    'Зайдя внутрь, было неизвестно абсолютно всё, какие-то непонятные устройства, объекты и другое (С) Учёный Василий',
    'Не ной, что твои права ущемлятся до минимума. (С) Димон'
]

gold_fund_messages = [
    'Дебил ты, а не сигма) (с) kowaidesu',
    'ты сука опять без меня пьешь? (с) kowaidesu', 
    'махинисты не анжумаются (c) стакан', 
    'Я ваще-то ваша баба нахуй! (c) стакан', 
    'С Александром только так нужно... продать нужно... (c) стакан'
]